/* Localized versions of Info.plist keys */

CFBundleName = "Constante utilisateur";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Constante utilisateur version 1.2, Copyright 2005 Carte Blanche Conseil.";